{"AudioCollection": {
	"Tracks": [





		{"Name": "Breathe A Smile In",
		 "Points": "0",
		 "Element": "Core",
		 "Description": "As you breathe in through your nose, smile slightly. Imagine each inhalation softening any place in your body where you have tension. Then, exhale slowly through your mouth, releasing that specific discomfort or relaxing your whole body to reduce tiredness and negative thoughts. Repeat this process as often as you wish."},

		 {"Name": "Time Out",
		 "Points": "0",
		 "Element": "Core",
		 "Description": "Let your inner parent reward you by temporarily walking away (either physically or mentally) from this situation. A good time out is refreshing and gets you unstuck: try unplugging from your electronic devices for a few moments, closing your eyes and breathing for a bit, getting up from your desk, or walking around the block."},

		 {"Name": "Stealth Breath",
		 "Points": "0",
		 "Element": "Core",
		 "Description": "I call this breath count the stealth breath because nobody has to know you’re doing it. Begin by just noticing your breath, then sit quietly while breathing deeply in (to a count of 3) and slowly out (to a count of 5). You can change this into a walking breath by counting your breath in time with your steps."},

		 {"Name": "Pivot To Peace",
		 "Points": "400",
		 "Element": "Core",
		 "Description": "Use your breath to short-circuit any problems you’re having, stopping them in their looping path. Nothing is worth your peace of mind-body or soul. Pivot to thoughts of Peace for just this moment. Breathe in forgiveness for yourself (or others) for any difficulty you’re experiencing. Even if you are right and they are wrong, let go of any thoughts of criticism, anger, fear. Breathe in forgiveness, compassion – feel the relief of Peace coursing all through you!"},

		 {"Name": "Make A Space Around The Pain",
		 "Points": "1200",
		 "Element": "Core",
		 "Description": "When you’re feeling mental, emotional or physical pain, you can make a space around that pain to lessen your resistance and its negative impact. Imagine breathing directly into and out of that spot so you ease tension with each breath. Or, imagine shining a light on that spot so it becomes more light and comfortable."},

		 {"Name": "Sounds and Silence",
		 "Points": "3200",
		 "Element": "Core",
		 "Description": "Take your time with this 4-step process: 1) Begin with Core breathing. 2) Scan sounds around you; choose one and shift it to the foreground; let everything else subside. 3) Return attention to your breath. Shift focus to a different sound. Do this several times. 4) See if you can “hear” the always-present silence in the background."},




		 {"Name": "Smile",
		 "Points": "0",
		 "Element": "Interactions",
		 "Description": "The physical act of smiling sends signals to your brain that relieve stress, boost the immune system, lower blood pressure, release natural pain killers, contribute to long life—and make you look younger and more attractive. (You don’t even have to feel like it at first!) Just try smiling; you’ll feel better!"},

		 {"Name": "Green Yellow Red Light",
		 "Points": "0",
		 "Element": "Interactions",
		 "Description": "Ask the “Green light–Yellow light–Red light” question: Do I feel good (green light), or undecided (yellow light) or bad/confused (red light) about this situation or person? Listen to the gut response you receive from your internal GPS (emotional guidance system). Pay attention; these are survival signals upon which you should rely."},

		 {"Name": "Celebrate!",
		 "Points": "0",
		 "Element": "Interactions",
		 "Description": "Take a minute to celebrate some small thing you just got done. Taking a tiny break to celebrate, retrains your brain so that it connects accomplishments to feelings of pleasure and happiness, AND switches off feelings of stress, drudgery, disappointment – that you didn’t do tasks well enough or fast enough. If you make mini-celebrations a new habit, your energy, joy and pride will increase dramatically."},

		 {"Name": "Small Acts of Kindness",
		 "Points": "500",
		 "Element": "Interactions",
		 "Description": "Do a small, deliberate (even random) act of kindness for someone else. If you take just a couple minutes to do one small thing for someone else, you will feel great. Your stress will vanish— and the recipient will feel great too. You may even launch a chain reaction of kindness with this one, small act."},

		 {"Name": "Say Thank You",
		 "Points": "1500",
		 "Element": "Interactions",
		 "Description": "Think of someone you should thank for something. Then send that person a quick email or call them. Walk down the hall and thank a colleague for a job well done. Thank your waiter or a clerk at a counter. Acts of simple gratitude like this make both of you feel good and are long remembered as signs of respect and appreciation."},

		 {"Name": "What Are You Feeling",
		 "Points": "3700",
		 "Element": "Interactions",
		 "Description": "Stop and ask yourself: What emotion am I feeling right now? Write it down. Emotions fall into four main categories: Glad, Sad, Mad and Afraid. Which is closest to how you’re feeling? And how strong is that emotion? Set your watch to check again in an hour. By understanding what you’re feeling, you’ll stop distress earlier."},
 		 




		 {"Name": "Power Poses",
		 "Points": "0",
		 "Element": "Mission",
		 "Description": "Standing in a power pose for 2 full minutes releases body-to-mind hormonal signals that reduce stress AND increase confidence. Try the “Super Woman/Super Man” pose (hands on hips with feet apart, head held high) or the crossing-the-finish-line victory pose (hands thrown up in the air). Fake it until you actually become it."},

		 {"Name": "Activate Your Energy",
		 "Points": "0",
		 "Element": "Mission",
		 "Description": "To activate your energy in the direction you want, either: CONSTUCT a 20-second barrier in front of a bad habit you want to stop or REMOVE time barriers before a new habit you want to establish. The time from thought to action must be of less than 20 seconds; this gives you the vital initial spark to overcome inertia and create good habits."},

		 {"Name": "I Am Excited",
		 "Points": "0",
		 "Element": "Mission",
		 "Description": "When you find yourself procrastinating or have anxiety that keeps you from acting on something you need to do, switch any thoughts of “I am afraid” to thoughts of “I am excited!” Just start saying “I am excited” to yourself – “I am excited!” -- and pretty soon it will feel true. This is a very fast way to blast through any hesitation and launch yourself into strong action."},

		 {"Name": "Stand Up",
		 "Points": "600",
		 "Element": "Mission",
		 "Description": "When you feel yourself getting stressed or tired, just STAND UP! Sitting is now considered the new smoking, a health hazard! So right now unplug, get up from your desk. You can stand, stretch, walk around or do short bursts of exercise. You can also have walking meetings and/or write while standing with dictation tools"},

		 {"Name": "Steps To Take Strong Action",
		 "Points": "1800",
		 "Element": "Mission",
		 "Description": "Take these steps to strong action: Stop. Breathe in and out deeply to contact intuition (3x). Breathe in memory of all information you’ve gathered to date. Breathe out fear of making a wrong decision (3x). Breathe out your decision. Write it down. (Pause). Now ACT on it (take one small immediate step— now)."},

		 {"Name": "Set A Strong Intention",
		 "Points": "4200",
		 "Element": "Mission",
		 "Description": "Sit comfortably with eyes closed. Bring an image of yourself to mind as being relaxed, at ease, and accomplishing your intention. Then, with a closed mouth, touch the tip of your tongue to the roof of your mouth. Count up slowly from one to three. This anchor triggers your mind so it comes to attention and sets your intention."},





		 {"Name": "Red Flag",
		 "Points": "0",
		 "Element": "Structure",
		 "Description": "Your body can send red flag physical stress signals of a pending meltdown, such as tight muscles, upset stomach, jitters, short breath, sleeplessness. So right now: 1) Stop to observe/listen to any of your body’s Red Flag signals so you can, 2) stop the downward spiral and, 3) act to reverse this toxic stress process before it gets worse."},

		 {"Name": "Stretch",
		 "Points": "0",
		 "Element": "Structure",
		 "Description": "Get up now and gently stretch to release physical kinks, increase overall strength, improve posture, boost self-esteem, and increase attractiveness! Add slow breathing to multiply the positive health benefits. Even “mini-stretching”—just a few seconds of movement whenever it occurs to you—will add up to big benefits over time."},

		 {"Name": "Ear Massage",
		 "Points": "0",
		 "Element": "Structure",
		 "Description": "Apply light pressure to your earlobes, using your thumb and index finger. Start at the bottom part of your ear, the fleshy lobe, where it meets your face. Move slowly up the outer rim of the ear to the top of your ear. Gently unroll or straighten the folds of the ears. And once you have reached the top of the ear, work your way back down to the lobes at the bottom. Do this as many times as you wish"},

		 {"Name": "Body Scan",
		 "Points": "700",
		 "Element": "Structure",
		 "Description": "Bring attention to each part of body, relaxing it progressively. Focus attention on top of head, feel and relax the skin under your hair…and now soften the back of your head and neck. Breathe in relaxation and breathe out any tension. Turn attention to forehead…soften your eyes…release any holding in your jaw. When find kinks or pain along the way of this progressive body scan, breathe into &amp; around these spots -- and release. Continue slowly down the whole body in this same way."},

		 {"Name": "Hidrate Your Body",
		 "Points": "2100",
		 "Element": "Structure",
		 "Description": "Stop whatever you’re doing and drink a full glass of water. Distress causes dehydration—and dehydration, in turn, creates even more stress. Insufficient water increases the stress hormone cortisol and also mimics many other stress symptoms (increased heart rate, fatigue, hunger, headache, nausea)."},

		 {"Name": "Schedule Stress Breaks",
		 "Points": "4700",
		 "Element": "Structure",
		 "Description": "Turn your calendar from a stress-maker into a stress-reliever by scheduling a break. This significantly increases the likelihood of taking a time-out. With this small action, you are making a promise to yourself. And, if you add a reminder alarm, your odds of getting out a rut and taking a soul-nourishing break are further multiplied"},





		 {"Name": "Count Your Blessings",
		 "Points": "0",
		 "Element": "Synergy",
		 "Description": "If you’re upset by something that’s going wrong, stop. Grab a notepad and count your blessings! Do a brain-dump of everything that is going right for you. When done, look at your current problem within the context of this list. You will notice that it has shrunk in comparison and is not nearly the catastrophe you thought."},

		 {"Name": "Ho'oponopono",
		 "Points": "0",
		 "Element": "Synergy",
		 "Description": "Silently repeat: 'I'm sorry. Please forgive me. Thank you. I love you'. Ho’oponopono is a healing technique from Hawaiian shamans who believed that we are all connected through invisible threads (like superstring theory). Therefore, we can transform our stress into an opportunity to bless both ourselves and others."},

		 {"Name": "Daily Review",
		 "Points": "0",
		 "Element": "Synergy",
		 "Description": "Take just a minute to review what you have done well vs. not so well today. You can do this at any point during the day, including right now. Aristotle recommended this simple, yet powerful, review as the last activity of the day, just before you fall asleep. It is a pragmatic and highly effective practice that helps you learn, adapt and grow. Be candid, yet compassionate – not critical. Simply step back to observe yourself – and in this way, you can both put this day peacefully behind AND learn exactly what you could do better tomorrow."},

		 {"Name": "All Shall Be Well",
		 "Points": "800",
		 "Element": "Synergy",
		 "Description": "If you’re feeling overwhelmed, try this lovely affirmation from St. Hildegard of Bingen. It will reduce your resistance and keep you from making things worse. Just repeat silently: All shall be well, All shall be well, and all manner of thing shall be well. And a slow breath to this repetition, and pretty soon you’ll actually believe it!"},

		 {"Name": "I Am That I Am",
		 "Points": "2400",
		 "Element": "Synergy",
		 "Description": "This technique is so ancient that it is difficult to determine where and with whom it originated. ( 'I AM' is a variation of 'OM” or 'AUM'). Silently repeat this phrase on both the in-breath and out breath while sitting or walking. If you repeat it very slowly, accompanied with deep breathing, all your tension will gradually dissipate."},

		 {"Name": "Root Causes",
		 "Points": "5200",
		 "Element": "Synergy",
		 "Description": "Ask questions to find the underlying root causes of your problems. It’s best to try open-ended questions that begin with words such as: 'What…? Where…? Why…? When…? How…? Who…?' For example, 'Where did this problem first surface?' 'Why does it bother me so much?' 'Who contributed to it &/ or who can help fix it?'"},






		 {"Name": "Stop It",
		 "Points": "0",
		 "Element": "Vision",
		 "Description": "It takes only a few seconds to reverse stress by firmly commanding your mind to STOP IT! - and then breathing deeply in and out a few times. You can also imagine a light switch that represents your stress. Just take a deep breath, and in your mind’s eye, walk over to it and turn it off. Voila! You’ve just Switched Off Stress!"},

		 {"Name": "Reframe Stress As A Friend",
		 "Points": "0",
		 "Element": "Vision",
		 "Description": "Mental reframing is a conscious choice to stop staring at an old problem, and instead take new approach that could help you find a lasting solution. An example is reframing stress as your Ally, a wise teacher, an honest friend. So now, ask: What is this stress trying to teach me? What new, positive action can I take at this moment?"},

		 {"Name": "Give Your Eyes A Break",
		 "Points": "0",
		 "Element": "Vision",
		 "Description": "Vision often suffers severely due to excessive stress, and eyestrain in turn contributes to more distress. To give your hard-working eyes a well-deserved rest: Rub your palms rapidly together until they are warm. Close your eyes. Cup your palms over them. Slow your breath. Feel your eyes (and rest of your body) relax."},

		 {"Name": "Make A Happy Mental Movie",
		 "Points": "900",
		 "Element": "Vision",
		 "Description": "Remember a time when you were very happy. Re-experience every aspect of it in your mind, as if entering a movie. Relive it as if you are back there, recalling sights, feelings, sounds, smells, colors. OR, you can imagine a happy time ahead of you, entering that mental movie in the same way. Enjoy!"},

		 {"Name": "Slow Down Your Brain Waves",
		 "Points": "2700",
		 "Element": "Vision",
		 "Description": "Stop now to observe your thoughts and emotions. The stronger your emotion, the higher the frequency of your brain wave, the more stress you feel, and the less clear your thinking. Reverse this unhealthy chain reaction! Deliberately slow down your brain waves by doing deep breathing, a 'time-out', 'stop it!' or 'EFT tapping'."},

		 {"Name": "Participant Observer",
		 "Points": "6000",
		 "Element": "Vision",
		 "Description": "Put on a dual-lens by simultaneously acting as both Participant and Observer. Become internally still while in the middle of action; then mentally step back to observe yourself while you act. This reduces your feelings of conflict or threat, plus empowers you to act proactively rather than in a defensive knee-jerk fashion."},





		 ]
	}
}
